var contactUsList = [
  {
    "menuName":"公司简介",
    "type": 0, //0: 纯文本  1:左文右图  2:表单
    "content":{
      "text":"犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。"
    }
  },
  {
    "menuName":"团队简介",
    "type": 1,
    "content":{
      "text":"犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。",
      "img":"../images/inner-img1.jpg"
    }
  },
  {
    "menuName":"团队简介2",
    "subMenu": [
      {
        "subMenuName": "资产管理中心",
        "type": 1,
        "content":{
          "text":"犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。",
          "img":"../images/inner-img1.jpg"
        }
      },
      {
        "subMenuName": "财富管理中心",
        "type": 0,
        "content":{
          "text":"犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。犀燃资本成立于2018年，公司定域全球新经济和新消费，专注为境内外优质企业提供定制化综合金融服务。公司主营业务形态为企业综合投顾，具体包括私募融资、股权投资、兼收并购、IPO辅导及其他服务。公司运营和价值创造的主重领域包括教育、文化、互联网信息科技、物流、养老、长租公寓、贸易供应链、海外资产配置等。",
        }
      }
    ]
  }
]